export const productData = [
    {
        src: '/images/bottle1.png',
        title: 'Масло “Итальянское”',
        description1: 'Добавит ноток Италии в любое ваше блюдо. Паста, ризотто, пицца, салаты - его везде можно использовать. ',
        description2: 'Состав: оливковое масло холодного отжима, чеснок, вяленые томаты, базилик, орегано, майоран, смесь перцев',
        liter: 250,
        price: 115,
    },
    {
        src: './images/bottle2.png',
        title: 'Масло “Итальянское”',
        description1: 'Добавит ноток Италии в любое ваше блюдо. Паста, ризотто, пицца, салаты - его везде можно использовать. ',
        description2: 'Состав: оливковое масло холодного отжима, чеснок, вяленые томаты, базилик, орегано, майоран, смесь перцев',
        liter: 150,
        price: 115,
        color: 'green'

    },
    {
        src: './images/bottle1.png',
        title: 'Масло “Для мяса”',
        description1: 'Добавит ноток Италии в любое ваше блюдо. Паста, ризотто, пицца, салаты - его везде можно использовать. ',
        description2: 'Состав: оливковое масло холодного отжима, чеснок, вяленые томаты, базилик, орегано, майоран, смесь перцев',
        liter: 350,
        price: 115,
        color: 'red'
    },
    {
        src: './images/bottle2.png',
        title: 'Масло “Восточное”',
        description1: 'Oтлично подойдёт для блюд среднеазиатской кухни: шурпа, плов, лагман с этим маслом приобретут традиционные нотки Средней Азии.',
        description2: 'Состав: оливковое масло холодного отжима, чеснок, вяленые томаты, базилик, орегано, майоран, смесь перцев',
        liter: 400,
        price: 115,
        color: 'orange'
    },
]